{
  "楼主": [
    "回顾2025年，由于跨境etf盘中盘前都越来越卷，主要体现在机会减少但参与人数增加，收益率相比去年肯定是下降的，以最大资金效率3000w为标准，收益1250w左右，其中盘前收益约450w.盘中收益约800w,席位费用支出50w+（还包含有n条券商送的独立通道）。只统计跨境，不包含北交所国债逆回购A股etf套利等收益，更不包含指数增强等贝塔收益。\n        展望2026年，不卷盘前卷盘中，盘前保持佛系，耐心等待交易所新规落地实施，有变化才有机会，80%的席位依旧是饿死回不了本的。盘中机会继续保持优势，不怕卷就怕空间越来越少，尤其是盘中大幅度拉升的机会次数越来越少了，2026年跨境盘中的机会将会屏蔽淘汰掉相当多的投资者。\n         新年的两个简单的愿望，1希望每年套利收益不低于8位数 2希望水龙兄中标跨境高溢价品种，这两个愿望实现难度我感觉应该都不算大，尤其第一个，我只是怕大环境万一突然更加恶劣，预估保守了一些，但我肯定是这个赛道珠峰8000米以上的选手，要没机会大家就一起干瞪眼。水龙兄是我来集思录认识的第一位网友，此人为人正直热心，讲仁义，帮我新手解除禁言，后来熟悉了还帮我推荐了某个券商，中了巴西etf赚了大几十万，与很多潜水鸡贼满嘴跑火车假深沉只索取不分享的套路型选手形成鲜明对比，人性本如此能理解，随着会玩的人越来越多，为了维持我的优势，跨境这个赛道被迫加速卷起来，2025年生态环境就逐渐发展成了底仓套利模式，2026年如果更卷，我将和水龙兄还有其他同频小伙伴联合启动核弹对轰计划。其他伙伴就先不列举了，全都在微信里了，以后有机会再一一介绍说说这两年和每个人的故事，感叹二级市场真的是江湖啊！"
  ],
  "gaigai777": [
    "@我丢了龙龙老师平时也可以分享一下大盘和指数的看法吗，1000看到8500就要走80%吗，这个点记录一下啊哈哈 瞎看看吧",
    "推荐读涛动周期论 但是每个人的见解或不一样",
    "im2606 8360出了70% 这下舒服了 狠狠套利 不怕踏空 套利机会多多",
    "@邵比格格北郊是不是也可以放弃了？放弃放弃，耽误挣钱。",
    "@我丢了龙龙老师这个跑的太漂亮了2015年我在上证指数4000点时，把创业板换的上证50，同时4200点左右卖出一半多的头寸参与打新，现在打新没有了，但是有了套利，我是抱着踏空的思想卖出多头IM的，市场总有一双无形的手把我拉出来，随着市场热情的提高，当年的打新和现在的套利无风险收益率都非常高，就像持有封基前辈说的一样，茅台能不能涨到3000他不知道，也不知道拿不拿得住，但是可转债新的投资性价比足够把他从原来的交易模式和理念中拉出来。投资和走向社会相类似，和高考不一样，比的都是谁的长板更长，在投资领域中长板更长不仅能帮你驱利，更能帮你避害，举个例子，你股票赚钱了获利了结了，卖出后买国债逆回购或者银行理财，你对其他资产的波动就会很敏感，股市的波动房子的波动等等，人性上总会衡量对不对和值不值，就像很多散户卖了股票以后总要回头看看它未来是涨了跌了，但是如果你卖出后能找到无风险套利年化几十的收益，那心态就会好很多，2015年打新不焦虑自然躲过大部分股灾，2021年跨境etf套利自然能躲过未来房价下跌，2026年我相信这次最终还能躲过什么。",
    "@杭州开股东会龙龙主要还是做etf的套利吗？我收益前20倍几乎全部来源于贝塔，20倍之后是贝塔和阿尔法的混合，所以从收益构成上看，我更像是单边贝塔选手，并不是一个套利阿尔法选手。我现在的主业也是指数增强，套利也是增强的一部分。",
    "@杭州开股东会也就是说套利只是指数收益的补充。或者说是指数风险上升时候的资金去处对吧也对，也不对，主要看参考物，最近5年如果按照5000万来计算收益率的话，套利每年都不会低于20%，最大回撤天数1天，仅有一次超过1天，且192天无回撤包含周六日，但是北交所一个涨停就是30%，对于有些投资者如果稳定年化20%，是不会碰权益的。",
    "@杭州开股东会大佬真的牛逼，我但凡有10%就不会碰权益；不过我有个疑问；之所以能有这20%的套利收益，是不是因为也是因为持有了你本身想持有的一部分权益所带来的；也就是说如果完全不愿意持有权益风险的话也比较难获得这个20%套利收益不不不，就是没有底仓就可以做到，至少2024年之前都可以做到，2025年可能部分有我科普的原因，变相卷到了底仓套利，今年因为市场交易火爆，导致盘中套利机会增加，盘前并没有，现在一月还没结束就已经6%300万了，如果按照1个小目标算的话大概是4.5%。",
    "@杭州开股东会真是让人羡慕。大佬都在什么地方科普，让我也来学习学习吧去年在我的帖子里，有个人光看我的日历图自己就能悟道，有的人加我微信一年了，觉得太难了，最终还是放弃了自己学习，选择了提供情绪价值然后抄作业的方式，每个人都有自己的天赋点，道路各不同。",
    "@Cl3m3nt日历图看不懂啊，159363，159735，513770折价套利，需要对冲吗？看招募说明书是当日补券，如果当日不补，以后就按照收盘价，这样的话，尾盘买入赎回，如果尾盘没有大幅波动就可以不对冲？看不懂就看不懂吧，没办法，已经说的够多的了，这后台不停的有人劝我少说话呢，对于我而言，我不怕分享，就怕别人不进来玩，进来的人多了，才可能有新的供养者，我现在很多东西不分享，主要还是照顾我周围核心圈小伙伴的利益，他们在乎的我不分享，他们不在乎的我随便说两句，而且我主要还是做指数增强的，套利并不是我唯一赛道，我是盘感型选手。还有我物欲还不高，喜欢家常便饭，喜欢独处，钱到达一定数量了，挣多挣少比较佛系，而且钱根本花不出去，还一堆人送东西，连送个肩颈按摩仪都能重复，我这人喜欢简单整洁，不喜欢家里一堆大盒子小盒子的，但是谁也都不是傻子，人与人沟通的桥梁就是价值交换，我喜欢一揽众山小的感觉，今年交易所新规的变化，立马就被我们攻克，形成了核弹对轰计划+阿波罗登月计划。同情监管，在人工智能的新时代下，总是被市场牵着鼻子走。",
    "看网上怨声载道的，随便粗糙的统计一下，确实能理解基民们的心情，统计区间为上轮上证指数最高点3700点到现在，在各大主流指数创新高至少10%到15%的情况下，排除同期间成立的基金后，43.5%的混合型基金出现亏损，高达52%的股票型基金同期也是亏损的，比例确实超出了我的第一反应，排在前面的多数也都是量化公募基金，这也验证了我一直推荐小白投资指数增强策略的观点，对比我朋友2021年下半年7200点买的中证500增强，今年8050点出的，盈利85%+。同期只有6%的公募基金能跑赢这个收益。基民用脚投票，未来被迫拥抱ETF大时代，主动型基金经理薪资应向被动性基金经理靠拢，多维度长期考核。有兴趣的朋友也可以自己精确统计一下数据，也可以给监管提出意见，推动行业改革。",
    "@yangyang6062030年附近，黑色系现在是不是可以布局了。不知道，只能说出现我看懂的机会+叠加书中信仰就可以出击了。",
    "很多人都猜核弹计划是啥，猜的最多的就是人多凑在一起便宜席位轰炸，都没猜对，现在交易所都不批新的席位网关了，水龙兄不愧是龙的传人，最初的核弹计划经过他的大量实践和找规律，已经自主研发升级为了氢弹，他自己起名为登月计划。",
    "@杭州开股东会请教下楼主大佬；关于申购赎回套利中补券预估损失一般要预估到多少啊，港股通的etf。一切皆有可能 补券时间都不确定",
    "@杭州开股东会那这不就是完全是黑盒了吗？  那在多大的套利空间以上大佬是会有兴趣参与的呢？至少千5",
    "@杭州开股东会我刚刚自己算了算，感觉千5好像都不一定完全兜的住；感觉还需要自己去一个个试这些基金经理的操作习惯哎；他补券的时间都会影响到最后的收益；感觉这个赛道好难啊是的 我已经深谙各个基金公司的补券特点和规律 这需要大量的数据演算和推演",
    "已经有几个人私信我要不要收徒弟，可以提供情绪价值，我说明一下，我不收徒弟，水龙兄也不是我的徒弟，我俩是平等的，都是互相帮助的，同类人同频率的人随着时间自然慢慢会走到一起，一切交给缘份。",
    "@goestuan对于境外ETF的申购，以后有没有可能会取消通道？如果取消通道了，又该如何操作？或者用啥套路做这个套利？我70%的收益本身就来自于盘中，盘前我比较佛系的，水龙兄升级版的登月计划在现在的市场预期下相当厉害！",
    "我一直男又被豆瓣女挂网上了 哈哈哈",
    "一月份结束，按照6000万计算，收益率能到6.5%+，这还是在有的机会没使劲卷的情况下……牛市流动性充沛的能量真的是太强大了。",
    "@主任卡员想请教下大佬，主要做跨境还是沪深？感觉盘中多数时候都是0.5个点以下的差异。而且由于净值涨高了，现在沪深一个篮子市值门槛高了很多。这个月主要是沪深，来自于帮助汪汪队出货+黄金股etf套利。",
    "@free2048龙总，问一下这种境内的etf赎回成分股当天到账吗？不是当天到账的话也不好对冲吧？实时到账，实时卖出。",
    "@free2048和跨境一样也是需要可取资金的吗？问题有点多，先谢谢龙总大佬了。可用就可以",
    "@free2048哦，傻逼了，买入赎回的话应该不需要可取资金，但是实时勾单也要时间吧，千五的利润。波动一下岂不就没了？国内etf涉及啥勾单？直接就到账了，你操作一次试试。",
    "@abkoooo请教大佬，用的什么软件做国内etf申赎？古今或者matic 不过想要卷过别人 最好还是自己开发自动化 不过现在是牛市无所谓 太多机会了 券商自己的软件里 我一般用华泰matic",
    "@杭州开股东会现在国内etf跨上海深圳的也是实时到账吗本市场实时到账，跨市场基金公司代卖。",
    "@大蘑王群要是搞起来了，也拉我进去学习下。最近几个月我电话了几十个跨境ETF，凡是说补券信息是非公开信息的都被我去证监会投诉了。已经快2年没有群了 以后也不会有",
    "@丝绸转债问一下东方财富手机APP，level2能看到实时的深圳ETF的申购赎回数据，别的券商手机APP，level2，也能看到实时申购赎回实时数据吗？能看到 我的东方财富是送的L2就能看到",
    "www.jisilu.cn/m/question_app/506374&dlapp=1&app_answer=2跨境名侦探系列之情人节杀人事件一周年纪念",
    "有没有推荐的好锅 包括炒菜锅 煮东西的锅",
    "@xingna多星锅，山东的，电煮锅和烙饼锅都很好，质量非常好.牛逼！",
    "@云月至文山姆这个炒菜铁锅值得拥有，实测加热快爆炒有锅气，用料扎实重量也适中。你这个牛逼的 有人这两天就准备送这个锅给我 看来这锅一定不错 一会看我发新年祝福",
    "陆陆续续家里来了6个锅，终于把我妈厨房的破锅扔掉了3个，感谢各位朋友+网友的鼎力支持，感谢你们的礼物*，虽然部分不清楚是谁送的，但在这里统一说声感谢了。此时此刻祝福新年快乐未免太俗气了。新的一年，jsler未曾谋面的小伙伴们和现实生活中同频的战友们，我们要联合起来！盘马弯弓！战马四方！在核弹计划+阿波罗计划的隐秘推动下，让对手马革裹尸把家还！金戈铁马，踏平跨境大地，交易新规出身未捷而身先死，龙的传人将威震沪深交易所！水龙兄在明，还有一个神秘人在暗，此人也是个大V，但不玩跨境，多数玩套利的网友可能都认识他，此人和我无论现实和网络都没有任何物理联系，但此人未来会在不知不觉中被动卷入跨境etf生态的漩涡，引发一连串的化学反应，让我们拭目以待吧！",
    "@gd227228借贵贴问一下，有没有知道：“T日日间进行勾单确认”是什么回事的？rtgs？ 百度一下"
  ],
  "我丢了": [
    "@gaigai777啊哈哈 瞎看看吧感谢老师，哈哈，先赞后看",
    "@gaigai777im2606 8360出了70% 这下舒服了 狠狠套利 不怕踏空 套利机会多多龙龙老师这个跑的太漂亮了"
  ],
  "cityrusher": [
    "@gaigai777啊哈哈 瞎看看吧真知灼见！",
    "@gaigai777很多人都猜核弹计划是啥，猜的最多的就是人多凑在一起便宜席位轰炸，都没猜对，现在交易所都不批新的席位网关了，水龙兄不愧是龙的传人，最初的核弹计划经过他的大量实践和找规律，已经自主研发升级为了氢弹，他自己起名为登月计划。能被龙总欣赏的很少，水龙真是人才！",
    "@goestuan对于境外ETF的申购，以后有没有可能会取消通道？如果取消通道了，又该如何操作？或者用啥套路做这个套利？这个优先通道不是已经取消了吗？",
    "@gd227228借贵贴问一下，有没有知道：“T日日间进行勾单确认”是什么回事的？勾单就是确认你实时申购生效，然后份额会立刻到你账户。"
  ],
  "eric338": [
    "@gaigai777推荐读涛动周期论 但是每个人的见解或不一样马上入手一本读一下*"
  ],
  "邵比格格": [
    "@gaigai777im2606 8360出了70% 这下舒服了 狠狠套利 不怕踏空 套利机会多多北郊是不是也可以放弃了？"
  ],
  "杭州开股东会": [
    "@gaigai7772015年我在上证指数4000点时，把创业板换的上证50，同时4200点左右卖出一半多的头寸参与打新，现在打新没有了，但是有了套利，我是抱着踏空的思想卖出多头IM的，市场总有一双无形的手把我拉出来，随着市场热情的提高，当年的打新和现在的套利无风险收益率都非常高，就像持有封基前辈说的一样，茅台能不能涨到3000他不知道，也不知道拿不拿得住，但是可转债新的投资性价比足够把他从原来的交易模式和理念中拉出...龙龙主要还是做etf的套利吗？",
    "@gaigai777我收益前20倍几乎全部来源于贝塔，20倍之后是贝塔和阿尔法的混合，所以从收益构成上看，我更像是单边贝塔选手，并不是一个套利阿尔法选手。我现在的主业也是指数增强，套利也是增强的一部分。也就是说套利只是指数收益的补充。或者说是指数风险上升时候的资金去处对吧",
    "@gaigai777也对，也不对，主要看参考物，最近5年如果按照5000万来计算收益率的话，套利每年都不会低于20%，最大回撤天数1天，仅有一次超过1天，且192天无回撤包含周六日，但是北交所一个涨停就是30%，对于有些投资者如果稳定年化20%，是不会碰权益的。大佬真的牛逼，我但凡有10%就不会碰权益；不过我有个疑问；之所以能有这20%的套利收益，是不是因为也是因为持有了你本身想持有的一部分权益所带来的；也就是说如果完全不愿意持有权益风险的话也比较难获得这个20%套利收益",
    "@gaigai777不不不，就是没有底仓就可以做到，至少2024年之前都可以做到，2025年可能部分有我科普的原因，变相卷到了底仓套利，今年因为市场交易火爆，导致盘中套利机会增加，盘前并没有，现在一月还没结束就已经6%300万了，如果按照1个小目标算的话大概是4.5%。真是让人羡慕。大佬都在什么地方科普，让我也来学习学习吧",
    "@gaigai777去年在我的帖子里，有个人光看我的日历图自己就能悟道，有的人加我微信一年了，觉得太难了，最终还是放弃了自己学习，选择了提供情绪价值然后抄作业的方式，每个人都有自己的天赋点，道路各不同。我现在的路就是看一些大家发的帖子  然后带着疑问一个个打基金公司电话去聊。然后偶尔能碰到几个贴交割单的帖子，然后带着知识去算。实操我是一个都还没敢上啊",
    "请教下楼主大佬；关于申购赎回套利中补券预估损失一般要预估到多少啊，港股通的etf。",
    "@gaigai777一切皆有可能 补券时间都不确定那这不就是完全是黑盒了吗？  那在多大的套利空间以上大佬是会有兴趣参与的呢？",
    "@gaigai777至少千5我刚刚自己算了算，感觉千5好像都不一定完全兜的住；感觉还需要自己去一个个试这些基金经理的操作习惯哎；他补券的时间都会影响到最后的收益；感觉这个赛道好难啊",
    "@gaigai777是的 我已经深谙各个基金公司的补券特点和规律 这需要大量的数据演算和推演这需要大量的操作数据积累   大佬深耕此印钞机之道啊",
    "@gaigai777是的 我已经深谙各个基金公司的补券特点和规律 这需要大量的数据演算和推演感觉数据的积累就是一个很大的门槛。我这样的小散也许只能选一个etf先进行积累，集中精力吃透，再看其他了",
    "@gaigai777国内etf涉及啥勾单？直接就到账了，你操作一次试试。现在国内etf跨上海深圳的也是实时到账吗"
  ],
  "magelfly": [
    "@gaigai777也对，也不对，主要看参考物，最近5年如果按照5000万来计算收益率的话，套利每年都不会低于20%，最大回撤天数1天，仅有一次超过1天，且192天无回撤包含周六日，但是北交所一个涨停就是30%，对于有些投资者如果稳定年化20%，是不会碰权益的。真牛啊"
  ],
  "Cl3m3nt": [
    "@gaigai777去年在我的帖子里，有个人光看我的日历图自己就能悟道，有的人加我微信一年了，觉得太难了，最终还是放弃了自己学习，选择了提供情绪价值然后抄作业的方式，每个人都有自己的天赋点，道路各不同。日历图看不懂啊，159363，159735，513770折价套利，需要对冲吗？看招募说明书是当日补券，如果当日不补，以后就按照收盘价，这样的话，尾盘买入赎回，如果尾盘没有大幅波动就可以不对冲？",
    "@gaigai777看不懂就看不懂吧，没办法，已经说的够多的了，这后台不停的有人劝我少说话呢，对于我而言，我不怕分享，就怕别人不进来玩，进来的人多了，才可能有新的供养者，我现在很多东西不分享，主要还是照顾我周围核心圈小伙伴的利益，他们在乎的我不分享，他们不在乎的我随便说两句，而且我主要还是做指数增强的，套利并不是我唯一赛道，我是盘感型选手。还有我物欲还不高，喜欢家常便饭，喜欢独处，钱到达一定数量了，挣多挣少比较佛系，...感谢答复，我也资金达不到做ETF申赎，纯属好奇！无论如何，感谢持续分享！"
  ],
  "老林1": [
    "@gaigai777看不懂就看不懂吧，没办法，已经说的够多的了，这后台不停的有人劝我少说话呢，对于我而言，我不怕分享，就怕别人不进来玩，进来的人多了，才可能有新的供养者，我现在很多东西不分享，主要还是照顾我周围核心圈小伙伴的利益，他们在乎的我不分享，他们不在乎的我随便说两句，而且我主要还是做指数增强的，套利并不是我唯一赛道，我是盘感型选手。还有我物欲还不高，喜欢家常便饭，喜欢独处，钱到达一定数量了，挣多挣少比较佛系，...交易所新规？什么新规啊。我也一直参与套利，没感觉到变化啊.不过最近对盘国家队确实很爽，量大管饱，就是每天资金损耗有点大"
  ],
  "yangyang606": [
    "2030年附近，黑色系现在是不是可以布局了。"
  ],
  "goestuan": [
    "@gaigai777已经有几个人私信我要不要收徒弟，可以提供情绪价值，我说明一下，我不收徒弟，水龙兄也不是我的徒弟，我俩是平等的，都是互相帮助的，同类人同频率的人随着时间自然慢慢会走到一起，一切交给缘份。对于境外ETF的申购，以后有没有可能会取消通道？如果取消通道了，又该如何操作？或者用啥套路做这个套利？",
    "@Chancer有心人通过大佬的只言片语加上AI助手的辅助，是可以自己弄明白的。现在公开的手把手的指导文章都有，卖铲子的赛道也很卷。看龙总现在都不卷盘前卷盘中了，现在套利对套利者的敏感度要求很高。举个刚刚发生的栗子，标的511580，2-13日差点涨停开局，随即回归到正常价值附近。很多人以为套利机会消失了，事实上稳稳的套利机会才刚刚开始。因为该标的511580的2-13净值108.7448，而当天价格一直在净值以...能不能问一下这个标的多少溢价可以做？假定银河的申购一折等优惠？或者按券商已经申请好了ETF申赎零费用。13日当天可以套几次？收益率当天可以达到多少？谢谢！"
  ],
  "水龙啊": [
    "@gaigai777我一直男又被豆瓣女挂网上了 哈哈哈现在的股市行情，牛市气氛太浓烈，哪怕说平盘，都是有原罪的哈哈哈。在他们心里，只允许大家说涨。"
  ],
  "主任卡员": [
    "@gaigai777一月份结束，按照6000万计算，收益率能到6.5%+，这还是在有的机会没使劲卷的情况下……牛市流动性充沛的能量真的是太强大了。想请教下大佬，主要做跨境还是沪深？感觉盘中多数时候都是0.5个点以下的差异。而且由于净值涨高了，现在沪深一个篮子市值门槛高了很多。",
    "感谢大佬指点。几个主流宽基etf实在是搞不动了，一个篮子好几百万"
  ],
  "free2048": [
    "@gaigai777这个月主要是沪深，来自于帮助汪汪队出货+黄金股etf套利。龙总，问一下这种境内的etf赎回成分股当天到账吗？不是当天到账的话也不好对冲吧？",
    "@gaigai777实时到账，实时卖出。和跨境一样也是需要可取资金的吗？问题有点多，先谢谢龙总大佬了。",
    "@gaigai777实时到账，实时卖出。哦，傻逼了，买入赎回的话应该不需要可取资金，但是实时勾单也要时间吧，千五的利润。波动一下岂不就没了？"
  ],
  "abkoooo": [
    "@gaigai777国内etf涉及啥勾单？直接就到账了，你操作一次试试。请教大佬，用的什么软件做国内etf申赎？",
    "@云月至文@coroncra是的，深市他们是程序自动补，当天如果你申购时某只成分股已经涨停没买到就会在T+1开盘或打开涨停时立刻补。我觉得应该给国泰基金点个赞，客服小姐姐挺专业网站上还提供了每笔的补券明细，比那些纯黑箱操作的基金强不少。请问这个信息是在哪里查到的？去了基金官网，没找到..."
  ],
  "星星爸爸2025": [
    "感谢龙总的分享。从2021年1月起至2024年末，我陆续尝试了十几笔跨境ETF的申购与赎回操作，但始终未能掌握其中的精髓与策略。直至2025年初，有幸拜读了龙总的深度分享帖，才发现跨境ETF投资领域竟蕴藏着如此丰厚的收益潜力，我开始了深入探索与实践。从2025年2月至今，整整一年的时间里，我累计完成了四五百笔申赎交易，期间经历了无数次的试错与踩坑，也为此付出了高达数十万元的“学费”。最终我在垮境ETF取得了8%的年化收益率（2025年投资总收益33%），对我而言已是难能可贵，多谢龙总提供的各种信息。龙总在2025年的ETF投资赛道上竟能斩获40%以上的惊人收益，这对我而言，就如同目睹马斯克成功回收火箭一般震撼与激励。相比之下，我仍处在不断摸索与进步的阶段。出于谨慎考虑，我平时仅敢偶尔透露些许关于跨境ETF投资的信息，生怕因此引来众多竞争对手。毕竟，即便这些新入局的竞争者每年仅能获得5%的收益，也足以让这个赛道变得愈发拥挤，进而压缩我的盈利空间。因此，我更倾向于与少数志同道合的伙伴私下交流心得，共同提升投资技艺。"
  ],
  "昆仑侠": [
    "大神，100万能进行套利实操吗"
  ],
  "冲动在风中": [
    "@昆仑侠大神，100万能进行套利实操吗同问~~~~"
  ],
  "Chancer": [
    "@昆仑侠大神，100万能进行套利实操吗套利资金要求跟你要套利的标的有关，前段时间的白银套利全民皆可参与套利。对于一些跨境etf或lof，一般会要求申购份额，举个栗子，159892在券商ETF申购页面会有明确的提示：1000000份起购，那么资金要求就是1000000份*净值，这就是门槛要求。",
    "@gaigai777www.jisilu.cn/m/question_app/506374&dlapp=1&app_answer=2跨境名侦探系列之情人节杀人事件一周年纪念一年了，印象里净值没有改，现金差额补偿，结果应该还算可以的。",
    "@zoetina52大哥我问个事  能不能随便找一笔去年或者今年的盘中的 etf 操作的的日期和标的说一下我过年想看看风景结果连景区门朝哪开都不知道。。。有心人通过大佬的只言片语加上AI助手的辅助，是可以自己弄明白的。现在公开的手把手的指导文章都有，卖铲子的赛道也很卷。看龙总现在都不卷盘前卷盘中了，现在套利对套利者的敏感度要求很高。举个刚刚发生的栗子，标的511580，2-13日差点涨停开局，随即回归到正常价值附近。很多人以为套利机会消失了，事实上稳稳的套利机会才刚刚开始。因为该标的511580的2-13净值108.7448，而当天价格一直在净值以上，这里面存在的差值就是利润的来源。总结下就是该操作赚的不是价格涨跌的钱，而是“价格”与“价值”之间那个微小价差的钱。如果你恰好骨骼清奇，有着天赋，能够感知标的盘中的涨势，那恭喜你，你已经从赚钢镚进阶到捡馅饼了。努力提升自己从后知后觉到先知先觉，毕竟认知要匹配财富。以上为本人所思所想，无任何立场。"
  ],
  "我本布衣": [
    "膜拜大佬 ！！！"
  ],
  "大蘑王": [
    "@云月至文哈哈，我和你这情况有点类似，去年初偶然看了龙总的帖子才发现跨境这块的收益竟能如此惊人，从25年2月开始尝试到目前做了170多笔申赎其中亏损70多笔“学费”交了40多万，最终收益大约在7%。有点遗憾的是入门太晚，错过了25年之前的跨境黄金期，而且从25年10月开始这块收益大幅下滑，这段时间靠吃港股通豆腐才能勉强维持在千5而且很不稳定，目前只能逐步切换到其他策略跨境这块是且行且珍惜了。一直想找个做这块...群要是搞起来了，也拉我进去学习下。最近几个月我电话了几十个跨境ETF，凡是说补券信息是非公开信息的都被我去证监会投诉了。"
  ],
  "bxgswh": [
    "@云月至文哈哈，我和你这情况有点类似，去年初偶然看了龙总的帖子才发现跨境这块的收益竟能如此惊人，从25年2月开始尝试到目前做了170多笔申赎其中亏损70多笔“学费”交了40多万，最终收益大约在7%。有点遗憾的是入门太晚，错过了25年之前的跨境黄金期，而且从25年10月开始这块收益大幅下滑，这段时间靠吃港股通豆腐才能勉强维持在千5而且很不稳定，目前只能逐步切换到其他策略跨境这块是且行且珍惜了。一直想找个做这块...大佬能私信拉我一下吗，我也是去年开始做跨境etf套利的，一开始还投诉过基金公司",
    "@Chancer有心人通过大佬的只言片语加上AI助手的辅助，是可以自己弄明白的。现在公开的手把手的指导文章都有，卖铲子的赛道也很卷。看龙总现在都不卷盘前卷盘中了，现在套利对套利者的敏感度要求很高。举个刚刚发生的栗子，标的511580，2-13日差点涨停开局，随即回归到正常价值附近。很多人以为套利机会消失了，事实上稳稳的套利机会才刚刚开始。因为该标的511580的2-13净值108.7448，而当天价格一直在净值...这个得要可取资金才能申购吧？"
  ],
  "云月至文": [
    "@bxgswh大佬能私信拉我一下吗，我也是去年开始做跨境etf套利的，一开始还投诉过基金公司弄群也挺麻烦，能在论坛上交流还是尽量就在这吧，龙总这楼含金量很高，大家仔细阅读必有收获，实在不方便公开说的再私信聊。今不知道有没有申购影视ETF的朋友，516620，159855的结算补券方式有哪些差异有人清楚吗？",
    "@coroncra516620 涨停的成分股 000892 t+1日就补了。是的，深市他们是程序自动补，当天如果你申购时某只成分股已经涨停没买到就会在T+1开盘或打开涨停时立刻补。我觉得应该给国泰基金点个赞，客服小姐姐挺专业网站上还提供了每笔的补券明细，比那些纯黑箱操作的基金强不少。",
    "@abkoooo@云月至文请问这个信息是在哪里查到的？去了基金官网，没找到...首页最下面便捷服务->ETF申赎清单里面，你需要有申赎交易记录才能查对应的补券明细",
    "@gaigai777有没有推荐的好锅 包括炒菜锅 煮东西的锅山姆这个炒菜铁锅值得拥有，实测加热快爆炒有锅气，用料扎实重量也适中。"
  ],
  "coroncra": [
    "@云月至文弄群也挺麻烦，能在论坛上交流还是尽量就在这吧，龙总这楼含金量很高，大家仔细阅读必有收获，实在不方便公开说的再私信聊。今不知道有没有申购影视ETF的朋友，516620，159855的结算补券方式有哪些差异有人清楚吗？516620 涨停的成分股 000892 t+1日就补了。"
  ],
  "丝绸转债": [
    "问一下东方财富手机APP，level2能看到实时的深圳ETF的申购赎回数据，别的券商手机APP，level2，也能看到实时申购赎回实时数据吗？",
    "@gaigai777能看到 我的东方财富是送的L2就能看到谢谢",
    "@dkny不是每家都能看到，至少我的券商开了level2不显示。谢谢"
  ],
  "dkny": [
    "@丝绸转债问一下东方财富手机APP，level2能看到实时的深圳ETF的申购赎回数据，别的券商手机APP，level2，也能看到实时申购赎回实时数据吗？不是每家都能看到，至少我的券商开了level2不显示。"
  ],
  "夏木": [
    "新手小白请问下这个最低门槛100个W起吗？"
  ],
  "zoetina52": [
    "大哥我问个事  能不能随便找一笔去年或者今年的盘中的 etf 操作的的日期和标的说一下我过年想看看风景结果连景区门朝哪开都不知道。。。",
    "@goestuan能不能问一下这个标的多少溢价可以做？假定银河的申购一折等优惠？或者按券商已经申请好了ETF申赎零费用。13日当天可以套几次？收益率当天可以达到多少？谢谢！我准备开盘直接试一下 一共20万还是个债券 交学费也交不了几个钱"
  ],
  "缓慢投资": [
    "@zoetina52我准备开盘直接试一下 一共20万还是个债券 交学费也交不了几个钱试了来讲一讲体会，我们学习一下"
  ],
  "老途大哥": [
    "@goestuan能不能问一下这个标的多少溢价可以做？假定银河的申购一折等优惠？或者按券商已经申请好了ETF申赎零费用。13日当天可以套几次？收益率当天可以达到多少？谢谢！需要可取资金吧，周四一般都逆回购"
  ],
  "和气生财li": [
    "@Chancer有心人通过大佬的只言片语加上AI助手的辅助，是可以自己弄明白的。现在公开的手把手的指导文章都有，卖铲子的赛道也很卷。看龙总现在都不卷盘前卷盘中了，现在套利对套利者的敏感度要求很高。举个刚刚发生的栗子，标的511580，2-13日差点涨停开局，随即回归到正常价值附近。很多人以为套利机会消失了，事实上稳稳的套利机会才刚刚开始。因为该标的511580的2-13净值108.7448，而当天价格一直在净值以...请教一下，511580的申赎清单中现金替代标识是必须，这样的意思是不是提交申购后，并不是基金经理代买成分股而是直接按固定现金替代金额来算自己的申购成本？谢谢"
  ],
  "zhanjianbin24": [
    "@Chancer有心人通过大佬的只言片语加上AI助手的辅助，是可以自己弄明白的。现在公开的手把手的指导文章都有，卖铲子的赛道也很卷。看龙总现在都不卷盘前卷盘中了，现在套利对套利者的敏感度要求很高。举个刚刚发生的栗子，标的511580，2-13日差点涨停开局，随即回归到正常价值附近。很多人以为套利机会消失了，事实上稳稳的套利机会才刚刚开始。因为该标的511580的2-13净值108.7448，而当天价格一直在净值...那是12号的净值，根据pcf清单，13号的净值在108.332左右，所以并不是一整天都有机会的，这个需要蹲点的，我的理解是这样的"
  ],
  "稳打稳扎": [
    "@zhanjianbin24那是12号的净值，根据pcf清单，13号的净值在108.332左右，所以并不是一整天都有机会的，这个需要蹲点的，我的理解是这样的12日净值108.7458，怎么过一天净值能降到108.332呢，你是哪里看到的？我今天看到13日公布的净值是108.7448呢"
  ],
  "xingna": [
    "@gaigai777有没有推荐的好锅 包括炒菜锅 煮东西的锅多星锅，山东的，电煮锅和烙饼锅都很好，质量非常好."
  ],
  "sasing": [
    "@xingna多星锅，山东的，电煮锅和烙饼锅都很好，质量非常好.这老板是不是经常在雪球发炒股和创业心得，不过已去米国了"
  ],
  "sinnol": [
    "@gaigai777有没有推荐的好锅 包括炒菜锅 煮东西的锅爆炒的推荐香港陈枝记的锅，热得快，不粘，但是得养护好"
  ],
  "raimbow": [
    "@gaigai777陆陆续续家里来了6个锅，终于把我妈厨房的破锅扔掉了3个，感谢各位朋友+网友的鼎力支持，感谢你们的礼物*，虽然部分不清楚是谁送的，但在这里统一说声感谢了。此时此刻祝福新年快乐未免太俗气了。新的一年，jsler未曾谋面的小伙伴们和现实生活中同频的战友们，我们要联合起来！盘马弯弓！战马四方！在核弹计划+阿波罗计划的隐秘推动下，让对手马革裹尸把家还！金戈铁马，踏平跨境大...这个大V估计自己也想不到，自己的操作，可能引来以后跨境的蝴蝶效应吧"
  ],
  "gd227228": [
    "借贵贴问一下，有没有知道：“T日日间进行勾单确认”是什么回事的？"
  ]
}